Repository: 0xJacky/vphone-cli
Catalog: VPhoneLaunchpad/VPhoneLaunchpad/Localizable.xcstrings
Source language: en
Languages: ja, ko, vi, zh_hans

source: No Core Bundle version is in use. Choose a version in Core Bundle.
ja: 使用中のコアバンドルのバージョンがありません。「コアバンドル」でバージョンを選択してください。
ko: 사용 중인 코어 번들 버전이 없습니다. 코어 번들에서 버전을 선택하십시오.
vi: Chưa dùng phiên bản Bundle lõi nào. Hãy chọn một phiên bản trong Bundle lõi.
zh_hans: 未使用任何核心 Bundle 版本。请在“核心 Bundle”中选择一个版本。

source: No GitHub Actions builds are available.
ja: 利用可能な GitHub Actions ビルドがありません。
ko: 사용 가능한 GitHub Actions 빌드가 없습니다.
vi: Không có bản dựng GitHub Actions nào.
zh_hans: 没有可用的 GitHub Actions 构建版本。

source: No IPSWs downloaded. New Machine downloads the ones it needs.
ja: ダウンロード済みの IPSW はありません。「新規マシン」が必要なものをダウンロードします。
ko: 다운로드한 IPSW가 없습니다. ‘새로운 머신’이 필요한 IPSW를 다운로드합니다.
vi: Chưa tải IPSW nào. Máy ảo mới sẽ tải những IPSW cần thiết.
zh_hans: 尚未下载 IPSW。“新建虚拟机”会下载所需的 IPSW。

source: No install to show.
ja: 表示するインストールはありません。
ko: 표시할 설치가 없습니다.
vi: Không có bản cài đặt nào để hiển thị.
zh_hans: 没有可显示的安装。

source: No machine keeps prepared restore files.
ja: 準備した復元ファイルを残しているマシンはありません。
ko: 준비된 복원 파일을 유지하는 머신이 없습니다.
vi: Không máy ảo nào giữ tệp khôi phục đã chuẩn bị.
zh_hans: 没有虚拟机保留准备好的恢复文件。

source: No machine uses this mode.
ja: このモードを使用しているマシンはありません。
ko: 이 모드를 사용하는 머신이 없습니다.
vi: Không máy ảo nào dùng chế độ này.
zh_hans: 没有虚拟机使用此模式。

source: No Machines
ja: マシンがありません
ko: 머신 없음
vi: Không có máy ảo
zh_hans: 没有虚拟机

source: No Machines in This View
ja: この表示にはマシンがありません
ko: 이 보기에 머신 없음
vi: Không có máy ảo nào trong chế độ xem này
zh_hans: 此视图中没有虚拟机

source: No output yet.
ja: まだ出力はありません。
ko: 아직 출력이 없습니다.
vi: Chưa có đầu ra.
zh_hans: 暂无输出。

source: No patch matches.
ja: 一致するパッチはありません。
ko: 일치하는 패치가 없습니다.
vi: Không có bản vá nào khớp.
zh_hans: 没有匹配的补丁。

source: No vphone600ap
ja: vphone600ap なし
ko: vphone600ap 없음
vi: Không có vphone600ap
zh_hans: 不含 vphone600ap

source: No Patch List
ja: パッチ一覧がありません
ko: 패치 목록 없음
vi: Không có danh sách bản vá
zh_hans: 无补丁列表

source: No Selection
ja: 選択されていません
ko: 선택 항목 없음
vi: Chưa chọn
zh_hans: 未选择

source: None
ja: なし
ko: 없음
vi: Không có
zh_hans: 无

source: None installed
ja: インストールされていません
ko: 설치된 항목 없음
vi: Chưa cài đặt
zh_hans: 未安装

source: Not a virtual machine
ja: 仮想マシンではありません
ko: 가상 머신 아님
vi: Không phải máy ảo
zh_hans: 非虚拟机

source: Not allowed
ja: 許可されていません
ko: 허용되지 않음
vi: Chưa cho phép
zh_hans: 未允许

source: Not allowed to run
ja: 実行が許可されていません
ko: 실행이 허용되지 않음
vi: Chưa được phép chạy
zh_hans: 未允许运行

source: Not allowed to run.
ja: 実行が許可されていません。
ko: 실행이 허용되지 않았습니다.
vi: Chưa được phép chạy.
zh_hans: 未允许运行。

source: Not applied · turns off
ja: 未適用 · オフになります
ko: 적용 안 됨 · 꺼짐 예정
vi: Chưa áp dụng · sẽ tắt
zh_hans: 未应用 · 将关闭

source: Not applied · turns on
ja: 未適用 · オンになります
ko: 적용 안 됨 · 켜짐 예정
vi: Chưa áp dụng · sẽ bật
zh_hans: 未应用 · 将打开

source: Not available
ja: 利用できません
ko: 사용할 수 없음
vi: Không khả dụng
zh_hans: 不可用

source: Not available in this build
ja: このビルドでは利用できません
ko: 이 빌드에서는 사용할 수 없음
vi: Không có trong bản dựng này
zh_hans: 此构建版本中不可用

source: Not checked
ja: 未チェック
ko: 확인 안 됨
vi: Chưa kiểm tra
zh_hans: 未检查

source: Not for this machine’s OS
ja: このマシンの OS には対象外
ko: 이 머신의 OS에는 해당 없음
vi: Không dành cho hệ điều hành của máy ảo này
zh_hans: 不适用于此虚拟机的系统

source: Not in Catalog
ja: カタログに未掲載
ko: 카탈로그에 없음
vi: Không có trong danh mục
zh_hans: 不在目录中

source: Not installed
ja: 未インストール
ko: 설치되지 않음
vi: Chưa cài đặt
zh_hans: 未安装

source: Not requested
ja: 未申請
ko: 요청하지 않음
vi: Chưa yêu cầu
zh_hans: 未请求

source: Not restored
ja: 未復元
ko: 복원되지 않음
vi: Chưa khôi phục
zh_hans: 未恢复

source: Not run yet
ja: 未実行
ko: 아직 실행 안 됨
vi: Chưa chạy
zh_hans: 尚未运行

source: Not supported
ja: サポート対象外
ko: 지원되지 않음
vi: Không được hỗ trợ
zh_hans: 不支持

source: Off
ja: オフ
ko: 끔
vi: Tắt
zh_hans: 关闭

source: On
ja: オン
ko: 켬
vi: Bật
zh_hans: 启用

source: Only the settings you change are applied to each machine.
ja: 変更した設定だけが各マシンに適用されます。
ko: 변경한 설정만 각 머신에 적용됩니다.
vi: Chỉ những cài đặt bạn thay đổi mới được áp dụng cho từng máy.
zh_hans: 只有你更改的设置会应用到每台虚拟机。

source: Open Console
ja: コンソールを開く
ko: 콘솔 열기
vi: Mở bảng điều khiển
zh_hans: 打开控制台

source: Open Firmwares
ja: 「ファームウェア」を開く
ko: 펌웨어 열기
vi: Mở Firmware
zh_hans: 打开“固件”

source: Open Launchpad
ja: Launchpad を開く
ko: Launchpad 열기
vi: Mở Launchpad
zh_hans: 打开 Launchpad

source: Open Log
ja: ログを開く
ko: 로그 열기
vi: Mở nhật ký
zh_hans: 打开日志

source: Open Run
ja: 実行を開く
ko: 실행 열기
vi: Mở lần chạy
zh_hans: 打开运行记录

source: Open Settings
ja: 設定を開く
ko: 설정 열기
vi: Mở Cài đặt
zh_hans: 打开设置

source: Open the workflow run on GitHub
ja: GitHub でワークフローの実行を開く
ko: GitHub에서 워크플로 실행 열기
vi: Mở lần chạy quy trình trên GitHub
zh_hans: 在 GitHub 上打开工作流程运行

source: Opens a menu
ja: メニューを開きます
ko: 메뉴를 엽니다
vi: Mở một menu
zh_hans: 打开菜单

source: Options
ja: オプション
ko: 옵션
vi: Tùy chọn
zh_hans: 选项

source: Other devices too
ja: ほかのデバイスからも
ko: 다른 기기도 허용
vi: Cả thiết bị khác
zh_hans: 也允许其他设备

source: Other machine files
ja: その他のマシンファイル
ko: 기타 머신 파일
vi: Tệp máy ảo khác
zh_hans: 其他虚拟机文件

source: Other…
ja: その他…
ko: 기타…
vi: Khác…
zh_hans: 其他…

source: Passed
ja: 合格
ko: 통과
vi: Đạt
zh_hans: 已通过

source: Passed preflight on this Mac
ja: この Mac で事前チェックに合格
ko: 이 Mac에서 사전 점검 통과
vi: Đã đạt kiểm tra trước trên máy Mac này
zh_hans: 已在这台 Mac 上通过预检

source: Passes now
ja: 現在は合格
ko: 현재 통과
vi: Hiện đã đạt
zh_hans: 现已通过

source: Patch
ja: パッチ
ko: 패치
vi: Bản vá
zh_hans: 补丁

source: Patch Log
ja: パッチログ
ko: 패치 로그
vi: Nhật ký vá
zh_hans: 补丁日志

source: Patch boot chain
ja: ブートチェーンにパッチを適用
ko: 부트 체인 패치
vi: Vá chuỗi khởi động
zh_hans: 修补启动链

source: Patch Settings…
ja: パッチ設定…
ko: 패치 설정…
vi: Cài đặt bản vá…
zh_hans: 补丁设置…

source: Patches
ja: パッチ
ko: 패치
vi: Bản vá
zh_hans: 补丁

source: Patches every machine needs to start, with a working display and camera.
ja: すべてのマシンの起動に必要なパッチ。ディスプレイとカメラも使えるようにします。
ko: 모든 머신의 부팅에 필요한 패치로, 디스플레이와 카메라도 작동하게 합니다.
vi: Các bản vá mọi máy cần để khởi động, kèm màn hình và camera hoạt động.
zh_hans: 每台虚拟机启动所需的补丁，并确保显示和摄像头可用。

source: Patches — %@
ja: パッチ — %@
ko: 패치 — %@
vi: Bản vá — %@
zh_hans: 补丁 — %@

source: Physical Mac
ja: 物理 Mac
ko: 물리적 Mac
vi: Máy Mac vật lý
zh_hans: 实体 Mac

source: Pre-release
ja: プレリリース
ko: 사전 릴리스
vi: Bản phát hành trước
zh_hans: 预发行版

source: Preflight
ja: 事前チェック
ko: 사전 점검
vi: Kiểm tra trước
zh_hans: 预检

source: Preflight failed
ja: 事前チェックに不合格
ko: 사전 점검 실패
vi: Kiểm tra trước không đạt
zh_hans: 预检未通过

source: Preflight passed
ja: 事前チェックに合格
ko: 사전 점검 통과
vi: Đã đạt kiểm tra trước
zh_hans: 预检已通过

source: Preflight skipped
ja: 事前チェックをスキップ済み
ko: 사전 점검 건너뜀
vi: Đã bỏ qua kiểm tra trước
zh_hans: 已跳过预检

source: Prepare bundle
ja: バンドルを準備
ko: 번들 준비
vi: Chuẩn bị bundle
zh_hans: 准备 bundle

source: Prepared Restore Files
ja: 準備した復元ファイル
ko: 준비된 복원 파일
vi: Tệp khôi phục đã chuẩn bị
zh_hans: 准备好的恢复文件

source: Preset
ja: プリセット
ko: 프리셋
vi: Cấu hình sẵn
zh_hans: 预设

source: Privileged Helper
ja: 特権ヘルパー
ko: 권한 있는 도우미
vi: Trình trợ giúp đặc quyền
zh_hans: 特权辅助工具

source: Privileged helper
ja: 特権ヘルパー
ko: 권한 있는 도우미
vi: Trình trợ giúp đặc quyền
zh_hans: 特权 Helper

source: Prompt
ja: プロンプト
ko: 프롬프트
zh_hans: 提示词

source: Quit
ja: 終了
ko: 종료
vi: Thoát
zh_hans: 退出

source: Quitting stops creating this machine. You can retry later from the step where it stopped.
ja: 終了すると、このマシンの作成が停止します。あとで停止したステップから再試行できます。
ko: 종료하면 이 머신의 생성이 중지됩니다. 나중에 중지된 단계부터 다시 시도할 수 있습니다.
vi: Thoát sẽ dừng việc tạo máy ảo này. Bạn có thể thử lại sau từ bước đã dừng.
zh_hans: 退出会停止创建此虚拟机。你可以稍后从停止的步骤重试。

source: Re-patched from the machine’s originals and swapped into Preboot. No restore.
ja: マシンの元のファイルから再度パッチを適用し、Preboot に入れ替えます。復元は不要です。
ko: 머신의 원본에서 다시 패치하여 Preboot에 교체합니다. 복원하지 않습니다.
vi: Vá lại từ bản gốc của máy ảo và thay vào Preboot. Không cần khôi phục.
zh_hans: 从虚拟机的原始文件重新修补并换入 Preboot，无需恢复。

source: Reading the bundle's patches…
ja: バンドルのパッチを読み込んでいます…
ko: 번들의 패치를 읽는 중…
vi: Đang đọc các bản vá của bundle…
zh_hans: 正在读取 Bundle 中的补丁…

source: Recent Commands
ja: 最近のコマンド
ko: 최근 명령
vi: Lệnh gần đây
zh_hans: 最近的命令

source: Recommended firmware pairings for %@.
ja: %@ の推奨ファームウェアの組み合わせです。
ko: %@의 권장 펌웨어 조합입니다.
vi: Các cặp firmware khuyến nghị cho %@.
zh_hans: %@ 的推荐固件组合。

source: Releases
ja: リリース
ko: 릴리스
vi: Bản phát hành
zh_hans: 发行版

source: Reload releases and builds, and run host preflight again.
ja: リリースとビルドを再読み込みし、ホストの事前チェックを再実行します。
ko: 릴리스와 빌드를 다시 불러오고 호스트 사전 점검을 다시 실행합니다.
vi: Tải lại các bản phát hành và bản dựng, rồi chạy lại kiểm tra trước máy chủ.
zh_hans: 重新载入发行版和构建版本，并再次运行主机预检。

source: Remove
ja: 削除
ko: 제거
vi: Xóa
zh_hans: 移除

source: Remove %@
ja: %@ を削除
ko: %@ 제거
vi: Xóa %@
zh_hans: 移除 %@

source: Remove VPhone.bundle %@?
ja: VPhone.bundle %@ を削除しますか？
ko: VPhone.bundle %@을(를) 제거하겠습니까?
vi: Xóa VPhone.bundle %@?
zh_hans: 移除 VPhone.bundle %@？

source: Remove the Restore Files of %@?
ja: %@ の復元ファイルを削除しますか？
ko: %@의 복원 파일을 제거하겠습니까?
vi: Xóa các tệp khôi phục của %@?
zh_hans: 要移除 %@ 的恢复文件吗？

source: Remove…
ja: 削除…
ko: 제거…
vi: Xóa…
zh_hans: 移除…

source: Rename
ja: 名前を変更
ko: 이름 변경
vi: Đổi tên
zh_hans: 重命名

source: Rename %@
ja: %@ の名前を変更
ko: %@ 이름 변경
vi: Đổi tên %@
zh_hans: 重命名 %@

source: Rename…
ja: 名前を変更…
ko: 이름 변경…
vi: Đổi tên…
zh_hans: 重命名…

source: Renaming…
ja: 名前を変更中…
ko: 이름 변경 중…
vi: Đang đổi tên…
zh_hans: 正在重命名…

source: Require Preflight
ja: 事前チェックを必須にする
ko: 사전 점검 요구
vi: Yêu cầu kiểm tra trước
zh_hans: 要求预检

source: Required
ja: 必須
ko: 필수
vi: Bắt buộc
zh_hans: 必需

source: Required to boot
ja: 起動に必須
ko: 부팅에 필수
vi: Bắt buộc để khởi động
zh_hans: 启动必需

source: Requires VPhone.bundle %@ or newer.
ja: VPhone.bundle %@ 以降が必要です。
ko: VPhone.bundle %@ 이상이 필요합니다.
vi: Cần VPhone.bundle phiên bản %@ trở lên.
zh_hans: 需要 VPhone.bundle %@ 或更新版本。

source: Restore
ja: 復元
ko: 복원
vi: Khôi phục
zh_hans: 恢复

source: Restore (erases)
ja: 復元（消去）
ko: 복원(지움)
vi: Khôi phục (xóa dữ liệu)
zh_hans: 恢复（会抹掉）

source: Restore files
ja: 復元ファイル
ko: 복원 파일
vi: Tệp khôi phục
zh_hans: 恢复文件

source: Restore files kept for %@ and unused IPSWs can be removed in Firmwares.
ja: %@ 用に残している復元ファイルと未使用の IPSW は「ファームウェア」で削除できます。
ko: %@용으로 유지한 복원 파일과 사용하지 않는 IPSW는 펌웨어에서 제거할 수 있습니다.
vi: Có thể xóa tệp khôi phục giữ cho %@ và các IPSW không dùng trong Firmware.
zh_hans: 可以在“固件”中移除为 %@ 保留的恢复文件和未使用的 IPSW。

source: Restore only — erases
ja: 復元のみ — データを消去
ko: 복원 전용 — 데이터 지움
vi: Chỉ khôi phục — xóa dữ liệu
zh_hans: 仅限恢复 — 会抹掉数据

source: Restricted by the system
ja: システムにより制限されています
ko: 시스템에 의해 제한됨
vi: Bị hệ thống hạn chế
zh_hans: 受系统限制

source: Retry
ja: 再試行
ko: 다시 시도
vi: Thử lại
zh_hans: 重试

source: Retry from %@
ja: 「%@」から再試行
ko: '%@'부터 다시 시도
vi: Thử lại từ %@
zh_hans: 从“%@”重试

source: Retrying the creation needs these files. Finish or discard the creation first.
ja: 作成を再試行するにはこれらのファイルが必要です。先に作成を完了するか破棄してください。
ko: 생성을 다시 시도하려면 이 파일이 필요합니다. 먼저 생성을 완료하거나 취소하십시오.
vi: Cần các tệp này để thử tạo lại. Hãy hoàn tất hoặc hủy bỏ lần tạo trước.
zh_hans: 重试创建需要这些文件。请先完成或放弃这次创建。

source: Review Disks
ja: ディスクを確認
ko: 디스크 검토
vi: Xem lại ổ đĩa
zh_hans: 查看磁盘

source: Run every check again
ja: すべてのチェックを再実行
ko: 모든 검사 다시 실행
vi: Chạy lại mọi mục kiểm tra
zh_hans: 重新运行所有检查

source: Run Preflight Again
ja: 事前チェックを再実行
ko: 사전 점검 다시 실행
vi: Chạy lại kiểm tra trước
zh_hans: 再次运行预检

source: Running
ja: 実行中
ko: 실행 중
vi: Đang chạy
zh_hans: 运行中

source: Running in a virtual machine
ja: 仮想マシン内で実行されています
ko: 가상 머신에서 실행 중
vi: Đang chạy trong máy ảo
zh_hans: 正在虚拟机中运行

source: Running since %@
ja: %@ から実行中
ko: %@부터 실행 중
vi: Đang chạy từ %@
zh_hans: 自 %@ 起运行

source: Runs as root through the privileged helper
ja: 特権ヘルパー経由で root として実行
ko: 권한 있는 도우미를 통해 root로 실행
vi: Chạy với quyền root qua trình trợ giúp đặc quyền
zh_hans: 通过特权 Helper 以 root 身份运行

source: Save
ja: 保存
ko: 저장
vi: Lưu
zh_hans: 存储

source: Saved in the keychain
ja: キーチェーンに保存済み
ko: 키체인에 저장됨
vi: Đã lưu trong chuỗi khóa
zh_hans: 已存储在钥匙串中

source: Saving settings…
ja: 設定を保存中…
ko: 설정 저장 중…
vi: Đang lưu cài đặt…
zh_hans: 正在存储设置…

source: See the machine's console.
ja: マシンのコンソールを確認してください。
ko: 머신의 콘솔을 확인하십시오.
vi: Hãy xem bảng điều khiển của máy ảo.
zh_hans: 请查看虚拟机的控制台。

source: Select a patch to see what it changes.
ja: パッチを選択すると変更内容が表示されます。
ko: 패치를 선택하면 변경 내용이 표시됩니다.
vi: Chọn một bản vá để xem nó thay đổi gì.
zh_hans: 选择一个补丁以查看其改动。

source: Set Up…
ja: セットアップ…
ko: 설정 시작…
vi: Thiết lập…
zh_hans: 开始设置…

source: Settings for %lld Machines
ja: %lld 台のマシンの設定
ko: 머신 %lld대 설정
vi: Cài đặt cho %lld máy
zh_hans: %lld 台虚拟机的设置

source: Settings…
ja: 設定…
ko: 설정…
vi: Cài đặt…
zh_hans: 设置…

source: Shared NAT Network
ja: 共有 NAT ネットワーク
ko: 공유 NAT 네트워크
vi: Mạng NAT dùng chung
zh_hans: 共享 NAT 网络

source: Shared by All Machines
ja: すべてのマシンで共有
ko: 모든 머신이 공유
vi: Dùng chung cho mọi máy ảo
zh_hans: 所有虚拟机共用

source: Show
ja: 表示
ko: 보기
vi: Hiển thị
zh_hans: 显示

source: Show Inspector
ja: インスペクタを表示
ko: 속성 패널 보기
vi: Hiện bảng kiểm tra
zh_hans: 显示检查器

source: Show in Finder
ja: Finder に表示
ko: Finder에서 보기
vi: Hiển thị trong Finder
zh_hans: 在访达中显示

source: Show Progress
ja: 進行状況を表示
ko: 진행 상황 보기
vi: Hiển thị tiến trình
zh_hans: 显示进度

source: Show Sidebar
ja: サイドバーを表示
ko: 사이드바 보기
vi: Hiện thanh bên
zh_hans: 显示边栏

source: Show the command
ja: コマンドを表示
ko: 명령 보기
vi: Hiển thị lệnh
zh_hans: 显示命令

source: Skip
ja: スキップ
ko: 건너뛰기
vi: Bỏ qua bước
zh_hans: 跳过

source: Skipped
ja: スキップ済み
ko: 건너뜀
vi: Đã bỏ qua
zh_hans: 已跳过

source: Skipped · %@
ja: スキップ済み · %@
ko: 건너뜀 · %@
vi: Đã bỏ qua · %@
zh_hans: 已跳过 · %@

source: Socket
ja: ソケット
ko: 소켓
zh_hans: 套接字

source: Sorted ascending
ja: 昇順で並べ替え済み
ko: 오름차순 정렬됨
vi: Đã sắp xếp tăng dần
zh_hans: 升序排列

source: Sorted descending
ja: 降順で並べ替え済み
ko: 내림차순 정렬됨
vi: Đã sắp xếp giảm dần
zh_hans: 降序排列

source: Sorts by this column
ja: この列で並べ替えます
ko: 이 열로 정렬
vi: Sắp xếp theo cột này
zh_hans: 按此列排序

source: Source
ja: ソース
ko: 소스
vi: Nguồn
zh_hans: 来源

source: Standard
ja: 標準
ko: 표준
vi: Tiêu chuẩn
zh_hans: 标准

source: Standard Custom Firmware
ja: 標準カスタムファームウェア
ko: 표준 커스텀 펌웨어
vi: Firmware tùy chỉnh tiêu chuẩn
zh_hans: 标准自定义固件

source: Start
ja: 開始
ko: 시작
vi: Khởi động
zh_hans: 启动

source: Start Headless
ja: ヘッドレスで開始
ko: 헤드리스로 시작
vi: Khởi động không giao diện
zh_hans: 无界面启动

source: Start the selected machine
ja: 選択したマシンを開始
ko: 선택한 머신 시작
vi: Khởi động máy ảo đã chọn
zh_hans: 启动所选虚拟机

source: Started
ja: 開始
ko: 시작
vi: Bắt đầu
zh_hans: 启动时间

source: State
ja: 状態
ko: 상태
vi: Trạng thái
zh_hans: 状态

source: Status
ja: 状況
ko: 상태
vi: Trạng thái
zh_hans: 状态

# Step %lld of %lld
source: Step %1$lld of %2$lld
ja: ステップ %1$lld/%2$lld
ko: %2$lld단계 중 %1$lld단계
vi: Bước %1$lld/%2$lld
zh_hans: 第 %1$lld 步，共 %2$lld 步

# Step %lld of %lld · %@
source: Step %1$lld of %2$lld · %3$@
ja: ステップ %1$lld/%2$lld · %3$@
ko: %2$lld단계 중 %1$lld단계 · %3$@
vi: Bước %1$lld/%2$lld · %3$@
zh_hans: 第 %1$lld 步，共 %2$lld 步 · %3$@

source: Steps
ja: 手順
ko: 단계
vi: Các bước
zh_hans: 步骤

source: Stop
ja: 停止
ko: 중지
vi: Dừng
zh_hans: 停止

source: Stop %@
ja: %@ を停止
ko: %@ 중지
vi: Dừng %@
zh_hans: 停止 %@

source: Stop Creating
ja: 作成を停止
ko: 생성 중지
vi: Dừng tạo
zh_hans: 停止创建

source: Stop Creating Machine?
ja: マシンの作成を停止しますか？
ko: 머신 생성을 중지하겠습니까?
vi: Dừng tạo máy ảo?
zh_hans: 要停止创建虚拟机吗？

source: Stop machine
ja: マシンを停止
ko: 머신 중지
vi: Dừng máy ảo
zh_hans: 停止虚拟机

source: Stop the machine first.
ja: 先にマシンを停止してください。
ko: 먼저 머신을 중지하십시오.
vi: Hãy dừng máy ảo trước.
zh_hans: 请先停止虚拟机。

source: Stopped
ja: 停止中
ko: 중지됨
vi: Đã dừng
zh_hans: 已停止

source: Shutting down…
ja: システム終了中…
ko: 종료 중…
vi: Đang tắt máy…
zh_hans: 正在关机…

source: Size
ja: サイズ
ko: 크기
vi: Dung lượng
zh_hans: 大小

source: Stopping…
ja: 停止中…
ko: 중지 중…
vi: Đang dừng…
zh_hans: 正在停止…

source: Stored in %@ and managed by the helper.
ja: %@ に保存され、特権ヘルパーが管理します。
ko: %@에 저장되며 권한 있는 도우미가 관리합니다.
vi: Được lưu trong %@ và do trình trợ giúp đặc quyền quản lý.
zh_hans: 存放在 %@，由特权 Helper 管理。

source: Subnet
ja: サブネット
ko: 서브넷
vi: Mạng con
zh_hans: 子网

source: Stored in %@, owned by root and written only by the helper.
ja: %@ に保存されます。所有者は root で、ヘルパーのみが書き込みます。
ko: %@에 저장되며, root가 소유하고 도우미만 기록합니다.
vi: Được lưu trong %@, thuộc sở hữu của root và chỉ trình trợ giúp được ghi.
zh_hans: 存储在 %@ 中，所有者为 root，仅由 Helper 写入。

source: The download could not be verified. Try again.
ja: ダウンロードを検証できませんでした。もう一度お試しください。
ko: 다운로드를 확인할 수 없습니다. 다시 시도하십시오.
vi: Không thể xác minh tệp tải xuống. Hãy thử lại.
zh_hans: 无法验证下载的文件。请重试。

source: The helper did not answer.
ja: ヘルパーが応答しませんでした。
ko: 도우미가 응답하지 않았습니다.
vi: Trình trợ giúp không phản hồi.
zh_hans: Helper 没有响应。

source: The installed helper did not match the copy in this app. Try again.
ja: インストールされたヘルパーがこの App 内のコピーと一致しませんでした。もう一度お試しください。
ko: 설치된 도우미가 이 앱에 포함된 사본과 일치하지 않습니다. 다시 시도하십시오.
vi: Trình trợ giúp đã cài không khớp với bản trong ứng dụng này. Hãy thử lại.
zh_hans: 已安装的 Helper 与此应用中的副本不一致。请重试。

source: The machine did not enter DFU mode within 30 seconds.
ja: マシンが 30 秒以内に DFU モードになりませんでした。
ko: 머신이 30초 이내에 DFU 모드로 전환되지 않았습니다.
vi: Máy ảo không vào chế độ DFU trong vòng 30 giây.
zh_hans: 虚拟机未在 30 秒内进入 DFU 模式。

source: The machine did not finish starting within 5 minutes.
ja: マシンが 5 分以内に起動を完了しませんでした。
ko: 머신이 5분 이내에 시작을 완료하지 않았습니다.
vi: Máy ảo không khởi động xong trong vòng 5 phút.
zh_hans: 虚拟机未在 5 分钟内完成启动。

source: The machine did not respond in DFU mode.
ja: マシンが DFU モードで応答しませんでした。
ko: 머신이 DFU 모드에서 응답하지 않았습니다.
vi: Máy ảo không phản hồi ở chế độ DFU.
zh_hans: 虚拟机在 DFU 模式下没有响应。

source: The machine had a kernel panic during first boot.
ja: 初回起動中にマシンでカーネルパニックが発生しました。
ko: 첫 부팅 중 머신에서 커널 패닉이 발생했습니다.
vi: Máy ảo gặp kernel panic trong lần khởi động đầu tiên.
zh_hans: 虚拟机在首次启动时发生内核崩溃。

source: The machine is being created from these files.
ja: これらのファイルからマシンを作成中です。
ko: 이 파일로 머신을 생성하는 중입니다.
vi: Máy ảo đang được tạo từ các tệp này.
zh_hans: 正在用这些文件创建虚拟机。

source: The machine is created in a folder with its name inside the folder you choose.
ja: マシンは、選択したフォルダの中にマシン名のフォルダとして作成されます。
ko: 머신은 선택한 폴더 안에 머신 이름으로 된 폴더로 생성됩니다.
vi: Máy ảo được tạo trong một thư mục mang tên của nó, bên trong thư mục bạn chọn.
zh_hans: 虚拟机会创建在你所选文件夹中以其名称命名的子文件夹里。

source: The machine may not boot without %@.
ja: %@ がないとマシンが起動しない可能性があります。
ko: %@ 없이는 머신이 부팅되지 않을 수 있습니다.
vi: Máy ảo có thể không khởi động nếu thiếu %@.
zh_hans: 缺少 %@ 时，虚拟机可能无法启动。

source: The machine may not boot without this patch.
ja: このパッチがないとマシンが起動しない可能性があります。
ko: 이 패치 없이는 머신이 부팅되지 않을 수 있습니다.
vi: Máy ảo có thể không khởi động nếu thiếu bản vá này.
zh_hans: 缺少此补丁时，虚拟机可能无法启动。

source: The machine stopped before first boot finished.
ja: 初回起動が完了する前にマシンが停止しました。
ko: 첫 부팅이 끝나기 전에 머신이 중지되었습니다.
vi: Máy ảo đã dừng trước khi hoàn tất lần khởi động đầu tiên.
zh_hans: 虚拟机在首次启动完成前停止。

source: The machine stopped while in DFU mode.
ja: DFU モード中にマシンが停止しました。
ko: DFU 모드에서 머신이 중지되었습니다.
vi: Máy ảo đã dừng khi đang ở chế độ DFU.
zh_hans: 虚拟机在 DFU 模式下停止。

source: The machine's disk, firmware and settings are removed. This cannot be undone.
ja: マシンのディスク、ファームウェア、設定が削除されます。この操作は取り消せません。
ko: 머신의 디스크, 펌웨어 및 설정이 제거됩니다. 이 작업은 실행 취소할 수 없습니다.
vi: Ổ đĩa, firmware và cài đặt của máy ảo sẽ bị xóa. Không thể hoàn tác thao tác này.
zh_hans: 虚拟机的磁盘、固件和设置都将被移除。此操作无法撤销。

source: The path is too long. Use a shorter name, or a location with a shorter path.
ja: パスが長すぎます。短い名前にするか、パスの短い場所を選択してください。
ko: 경로가 너무 깁니다. 더 짧은 이름을 사용하거나 경로가 더 짧은 위치를 선택하십시오.
vi: Đường dẫn quá dài. Hãy dùng tên ngắn hơn hoặc chọn vị trí có đường dẫn ngắn hơn.
zh_hans: 路径太长。请使用更短的名称，或选择路径更短的位置。

source: Their disks, firmware and settings are removed. This cannot be undone.
ja: 各マシンのディスク、ファームウェア、設定が削除されます。この操作は取り消せません。
ko: 각 머신의 디스크, 펌웨어 및 설정이 제거됩니다. 이 작업은 실행 취소할 수 없습니다.
vi: Ổ đĩa, firmware và cài đặt của các máy này sẽ bị xóa. Không thể hoàn tác.
zh_hans: 这些虚拟机的磁盘、固件和设置都会被移除。此操作无法撤销。

source: This build does not contain VPhone.bundle. Choose another build.
ja: このビルドには VPhone.bundle が含まれていません。別のビルドを選択してください。
ko: 이 빌드에는 VPhone.bundle이 없습니다. 다른 빌드를 선택하십시오.
vi: Bản dựng này không chứa VPhone.bundle. Hãy chọn bản dựng khác.
zh_hans: 此构建版本不包含 VPhone.bundle。请选择其他构建版本。

source: This build has expired on GitHub. Choose a newer one.
ja: このビルドは GitHub 上で期限切れです。より新しいビルドを選択してください。
ko: 이 빌드는 GitHub에서 만료되었습니다. 더 최신 빌드를 선택하십시오.
vi: Bản dựng này đã hết hạn trên GitHub. Hãy chọn bản mới hơn.
zh_hans: 此构建版本已在 GitHub 上过期。请选择更新的构建版本。

source: This build has no signing team. Rebuild and sign the app with your team, then try again.
ja: このビルドには署名チームが設定されていません。自分のチームで App を再ビルドして署名してから、もう一度お試しください。
ko: 이 빌드에는 서명 팀이 없습니다. 사용자의 팀으로 앱을 다시 빌드하고 서명한 후 다시 시도하십시오.
vi: Bản dựng này chưa có nhóm ký. Hãy dựng lại và ký ứng dụng bằng nhóm của bạn, rồi thử lại.
zh_hans: 此构建没有签名团队。请使用你的团队重新构建并为此应用签名，然后重试。

source: Try again.
ja: もう一度お試しください。
ko: 다시 시도하십시오.
vi: Hãy thử lại.
zh_hans: 请重试。

source: Unable to Complete Action
ja: 操作を完了できません
ko: 작업을 완료할 수 없음
vi: Không thể hoàn tất thao tác
zh_hans: 无法完成操作

source: Unable to connect to the helper. Quit and reopen the app, then try again.
ja: ヘルパーに接続できません。App を終了して開き直してから、もう一度お試しください。
ko: 도우미에 연결할 수 없습니다. 앱을 종료했다가 다시 연 후 다시 시도하십시오.
vi: Không thể kết nối với trình trợ giúp. Hãy thoát rồi mở lại ứng dụng, sau đó thử lại.
zh_hans: 无法连接 Helper。请退出并重新打开应用，然后重试。

source: Unable to download %@. Check your connection and try again.
ja: %@ をダウンロードできません。接続を確認して、もう一度お試しください。
ko: %@을(를) 다운로드할 수 없습니다. 연결을 확인한 후 다시 시도하십시오.
vi: Không thể tải xuống %@. Hãy kiểm tra kết nối rồi thử lại.
zh_hans: 无法下载 %@。请检查网络连接后重试。

source: Unable to Get Administrator Permission
ja: 管理者権限を取得できません
ko: 관리자 권한을 얻을 수 없음
vi: Không thể lấy quyền quản trị viên
zh_hans: 无法获取管理员权限

source: Unable to install custom firmware. Check the log for details.
ja: カスタムファームウェアをインストールできません。詳細はログを確認してください。
ko: 커스텀 펌웨어를 설치할 수 없습니다. 자세한 내용은 로그를 확인하십시오.
vi: Không thể cài firmware tùy chỉnh. Hãy xem nhật ký để biết chi tiết.
zh_hans: 无法安装自定义固件。请查看日志了解详情。

source: Unable to Install Helper
ja: ヘルパーをインストールできません
ko: 도우미를 설치할 수 없음
vi: Không thể cài đặt trình trợ giúp
zh_hans: 无法安装 Helper

source: Unable to install the bundle. Try again.
ja: バンドルをインストールできません。もう一度お試しください。
ko: 번들을 설치할 수 없습니다. 다시 시도하십시오.
vi: Không thể cài đặt bundle. Hãy thử lại.
zh_hans: 无法安装 Bundle。请重试。

source: Unable to list leases
ja: リースを一覧表示できません
ko: 임대 목록을 가져올 수 없음
vi: Không thể liệt kê hợp đồng thuê
zh_hans: 无法列出租约

source: Unable to list the bundle's patches.
ja: バンドルのパッチ一覧を取得できません。
ko: 번들의 패치 목록을 가져올 수 없습니다.
vi: Không thể liệt kê các bản vá của bundle.
zh_hans: 无法列出 Bundle 的补丁。

source: Unable to load GitHub Actions builds. Try again later.
ja: GitHub Actions のビルドを読み込めません。しばらくしてからもう一度お試しください。
ko: GitHub Actions 빌드를 불러올 수 없습니다. 나중에 다시 시도하십시오.
vi: Không thể tải các bản dựng GitHub Actions. Hãy thử lại sau.
zh_hans: 无法载入 GitHub Actions 构建版本。请稍后重试。

source: Unable to load releases from GitHub. Try again later.
ja: GitHub からリリースを読み込めません。しばらくしてからもう一度お試しください。
ko: GitHub에서 릴리스를 불러올 수 없습니다. 나중에 다시 시도하십시오.
vi: Không thể tải các bản phát hành từ GitHub. Hãy thử lại sau.
zh_hans: 无法从 GitHub 载入发行版。请稍后重试。

source: Unable to read the device ECID. Try again.
ja: デバイスの ECID を読み取れません。もう一度お試しください。
ko: 기기 ECID를 읽을 수 없습니다. 다시 시도하십시오.
vi: Không thể đọc ECID của thiết bị. Hãy thử lại.
zh_hans: 无法读取设备 ECID。请重试。

source: Unable to read the local build.
ja: ローカルビルドを読み取れません。
ko: 로컬 빌드를 읽을 수 없습니다.
vi: Không thể đọc bản dựng cục bộ.
zh_hans: 无法读取本地构建版本。

source: Unable to Remove VPhone.bundle %@
ja: VPhone.bundle %@ を削除できません
ko: VPhone.bundle %@을(를) 제거할 수 없음
vi: Không thể xóa VPhone.bundle %@
zh_hans: 无法移除 VPhone.bundle %@

source: Unable to Remove the Restore Files of %@
ja: %@ の復元ファイルを削除できません
ko: %@의 복원 파일을 제거할 수 없음
vi: Không thể xóa các tệp khôi phục của %@
zh_hans: 无法移除 %@ 的恢复文件

source: Unable to save the token in the keychain.
ja: トークンをキーチェーンに保存できません。
ko: 토큰을 키체인에 저장할 수 없습니다.
vi: Không thể lưu token vào chuỗi khóa.
zh_hans: 无法将令牌存储到钥匙串中。

source: Unable to Start %@
ja: %@ を開始できません
ko: %@을(를) 시작할 수 없음
vi: Không thể khởi động %@
zh_hans: 无法启动 %@

source: Unknown
ja: 不明
ko: 알 수 없음
vi: Không xác định
zh_hans: 未知

source: Unknown Firmware
ja: 不明なファームウェア
ko: 알 수 없는 펌웨어
vi: Firmware không xác định
zh_hans: 未知固件
